[Rainmeter]
@Include1=#@#Settings.ini
@Include2=#@#Includes\VisWave.inc
Update=15
Group=PRTSkin | PRTSkinHidable

[Metadata]
Name=Rhodes_Island_UI
Author=热心炎国云玩家
Information=让您在PC上也能享受到罗德岛终端系统的交互界面。|频谱音频可视化，组合到装饰线上吧！
License=Closure Commons 署名-不许获利-传递下去 42.0
Version=0.10.0

[Variables]
ShowVis=1
BarH=80
BarW=4
OffsetX=0
OffsetY=80
TerminalX=0
TerminalY=0